const lyrics = {
    strangeDay: {
        lyric: `乾く喉をこらえて私の心騒ぐの
        ためらいもせずカタチのないunder world
        
        未来はすべてAutomatic 
        
        思考が止まっていても時代は勝手に進む
        未来永劫不可逆なテクノロジー
        
        I wanna see the end of rail
        書かれたcodeに祈れ（pray）。。。
        
        I wanna see the end of day 
        見たこともないstrange day day…`,
        title: "Strange Day"
    },
    ikusenhitoyo: {
        lyric: `乱れ咲く　天の川　瑠璃色に染めて
        睡蓮の花びらに　千歳の想い
        想い焦がれた　黒髪に　触れることなく
        天に上る　この心 　蝶が舞うように
        
        争いの炎の中　あぁ　君思う
        
        幾千の恋に　涙流し　胸焦がし
        幾千の夢を　儚く殺めた戦史
        天に舞う　君を探す
        彦星にもなれないで`,
        title: "幾千一夜"
    },
    ticket: {
        lyric: `フォーイつつまれて　今でも　ここにいて

        悲しみの中から　抜け出せるなんて
        君はなんてラッキーなことに気づいたんだ
        
        ＷＯＯチケット君に　目指せこんな世界の悲しみに　
        しがみつく事なんてないよ
        
        ＷＯＯ叫べ君に　進めこんな世界の片隅に　
        とどまっていたってしかたないよ`,
        title: "チケット"
    },doowap: {
        lyric: `悲しくなって　ひとりここで 
        寂しくなって　答え見えずに
        
        なぜ、なぜ、なぜ、ひとりにね
        星の下で
        　
        あの空がずっと僕らのことを見ていたって
        未だに僕は君のことを見つけてないんだ`,
        title: "夏空のドゥーワップ"
    },

}

export default lyrics